#Створіть функцію check_age (age), яка перевіряє вік користувача. Використовуйте оператор assert, щоб
# переконатися, що вік age дорівнює або більше 18. Якщо умова не виконується, виведіть повідомлення "Вам має
# бути 18 років або більше", інакше виведіть "Ви можете використовувати цей сервіс". Виконувати за допомогою
# оператора assert.


'''
def check_age(age):
    assert age >= 18, "Вам має бути 18 років або більше"
    print("Ви можете використовувати цей сервіс")


check_age(20)
check_age(16)
'''

